Repository: alertante/alertante
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Name
es: Nombre

source: Email
es: Correo

source: Message
es: Mensaje

source: Subject
es: Asunto

source: * Photo
es: * Foto

source: Details
es: Detalles

source: Phone
es: Teléfono

source: Sorry, we couldn't retreive the coordinates of that location, please use the Back button on your browser and try something more specific or include the city name at the end of your search.
es: Lo sentimos, no pudimos extraer las coordenadas de esa ubicación, por favor haz clic en el botón de atrás en tu navegador e intenta algo más específico, o incluye el nombre de la ciudad al final de tu búsqueda

source: Sorry, we couldn't find the address you entered. Please try again with another intersection, address or postal code, or add the name of the city to the end of the search.
es: Lo sentimos, no pudimos encontrar la dirección que has ingresado. Por favorintenta de nuevo con otra dirección o agrega el nombre del municipio al finalde la búsqueda.

source: Sorry, we don't yet have that area in our database. Please have your area councillor contact fixmystreet.ca.
es: Lo sentimos, en el momento no tenemos registrado ese área en nuestra base de datos. Puedes pedirle a tu representante de área que contacte a alertante.com

source: Please select a category
es: Por favor selecciona una categoría

source: You are already subscribed to this report.
es: Ya estás suscrito a este reporte.

source: You have unsubscribed from updates to:
es: Has cancelado tu suscripción a actualizaciones de:

source: About
es: Acerca de

source: Credits
es: Créditos

source: Thanks to:
es: Agradecimientos:

source: for the original concept.
es: por el concepto original.

source: Chris Taggart, of <a href='http://www.openottawa.org/'>OpenOttawa</a>, for adapting the source code to Canada.
es: Chris Taggart, d' <a href='http://www.openottawa.org/'> OpenOttawa </a>, por adaptar el código a Canadá.

source: Brad Elliott, of <a href='http://www.dyad.ca'>dyad infoSys</a>, for the domain name.
es: Brad Elliott, de <a href='http://www.dyad.ca'>dyad infoSys</a>, por el dominio.

source: The City of Ottawa, for being open to new ideas.
es: La ciudad de Barranquilla, por estar abierta a nuevas ideas.

source: The Rae Family of Montreal, for hosting and IT support.
es: La Famille Rae de Montréal, pour l'hébergement et l'assistance informatique.

source: In addition, Chris Taggart would like to thank:
es: En outre, Chris Taggart tiens à remercier:

source: Pierre Lewis, for his MTM conversion script. The script enabled conversion from the City's MTM projection to the Google-friendly WGS-84 format.
es: Pierre Lewis, pour son script de conversion MTM. Le script a permis la conversion des projections MTM de la Ville au format WGS-84 mieux reconnu par Google.

source: FixMyStreet Canada
es: Alertante

source: Home
es: Inicio

source: Report a Problem
es: Reportar un problema

source: All Reports
es: Todos los reportes

source: Contact
es: Contacto

source: Promotions
es: Promociones

source: Find a bug?
es: Encontraste un bug?

source: Tell us
es: Cuéntanos

source: That address returned more than one result. Please try again, or select an option below:
es: Esta dirección retornó más de un resultado. Por favor intenta de nuevo o selecciona una de las siguientes opciones:

source: Report, view, or discuss local problems
es: Reportar, ver o discutir problemas locales

source: (like graffiti, potholes, excessive garbage, or street lighting)
es: (como huecos o baches, exceso de basura o iluminación callejera)

source: Enter a nearby postal code, or street name and city:
es: Ingresa una direccion y municipio:

source: Go
es: Ir

source: Supported Cities
es: Municipios soportados

source: Add Your City
es: Agrega tu municipio

source: How to report a Problem
es: Como reportar un problema

source: Enter a nearby postal code, or street name and city
es: Ingresa una direccion y municipio

source: Locate the problem on a map of the area
es: Localiza el problema en un mapa del área

source: Enter details of the problem
es: Ingresa los detalles del problema

source: We send it to the City on your behalf
es: Lo enviamos al municipio de tu parte

source: Stats
es: Estadísticas

source: Reports Filed
es: Reportes Creados

source: Reports Fixed
es: Reportes Resueltos

source: Reports Updated
es: Reportes Actualizados

source: As reported by fixmystreet.ca users.
es: Como fue reportado por los usuarios de alertante.com.

source: Recent Photos
es: Fotos Recientes

source: Recent Reports
es: Reportes Recientes

source: Problems near
es: Problemas cerca a

source: To report a problem, simply drag the marker to the correct location on the map.
es: Para reportar un problema, simplemente arrastra el marcador a la localización correcta en el mapa.

source: fixed
es: resuelto

source: Zoom out to see more reports nearby.
es: Alejar zoom para ver mas reportes alrededor.

source: No problems have been reported yet.
es: Ningún problema ha sido reportado aún.

source: Please Note
es: Por favor Note

source: Is it Hate Graffiti?
es: Est-ce du Graffiti Haineux?

source: Please contact the City directly regarding hate or racist graffiti by calling #311.
es: S'il vous plaît contactez directement la ville en ce qui concerne les graffitis racistes ou haineux en appelant # 311.

source: New Problems
es: Nuevos Problemas

source: Older Unresolved Problems
es: Problemas Viejos No Resueltos

source: Recently Fixed
es: Recientemente Resueltos

source: Old Fixed
es: Viejos Resueltos

source: Reports by City
es: Reportes por municipio

source: Reports for
es: Reportes para

source: Reports by Ward
es: Reportes por localidad

source: Contact Us
es: Contáctanos

source: <p> Please <strong>DO NOT</strong> report problems through this form. Messages go to the team behind FixMyStreet.ca, not to City Councillors. </p> <p> To report a problem, please follow the instructions <a href="/">here</a>. </p> <p>We'd love to get your feedback on this site:</p>
es: <p> Por favor <strong>NO</strong> reportes problemas a través de este formulario. Los mensajes van al equipo a través de alertante.com, no a través de los consejeros municipales. </p> <p> Para reportar un problema, por favor sigue las siguientes instrucciones <a href="/">aquí</a>. </p> <p>Nos gustaría recibir tus comentarios acerca de nuestro sitio:</p>

source: Send
es: Enviar

source: Thank you
es: Gracias

source: <p>Thanks for submitting your comments.</p> <a href="/">Return to FixMyStreet.ca</a>
es: <p>Gracias por enviar tus comentarios.</p> <a href="/">Regresar a alertante.com</a>

source: First 100 Reports
es: Primeros 100 Reportes

source: out of the first 100 confirmed reports were filed with the promotional code
es: de los primeros 100 reportes confirmados fueron creados con el código promocional

source: New Report
es: Nuevo Reporte

source: * Optional
es: * Opcional

source: Category:
es: Categoría:

source: Select a Category
es: Selecciona una categoría

source: Please be polite, concise and to the point.
es: Por favor sé amable, conciso y ve al grano.

source: Please do not be abusive - abusing the service devalues the service for all users.
es: Por favor no seas abusivo - abusar del servicio devalúa el servicio para todos los usuarios.

source: Writing your message entirely in block capitals makes it hard to read, as does a lack of punctuation.
es: Escribir tu mensaje en solo mayúsculas lo hace difícil de leer, así como la falta de puntuaciones.

source: Remember that FixMyStreet is primarily for reporting physical problems that can be fixed. If your problem is not appropriate for submission via this site remember that you can contact city officials directly at #311.
es: Recuerda que Alertante es principalmente para reportar problemas físicos que pueden ser arreglados. Si tu problema no es apropiado para reporte por este medio recuerda que puedes contactar a tus consejeros municipales directamente.

source: Submit
es: Enviar

source: Problem Report
es: Reporte de un Problema

source: This problem has been fixed.
es: Este problema ha sido resuelto.

source: Please check your email and click on the confirmation link to complete your submission. Your report will not be sent to the City's 311 Department or be visible to other visitors until you have done so.
es: Por favor revisa tu correo y haz click en el link de confirmación para completar tu reporte. Tu reporte no será enviado al municipio y no podrá ser leido por otros visitantes hasta que lo confirmes.

source: Filed by:
es: Creado por:

source: Sent to the city of
es: Enviado al municipio de

source: on
es: el

source: This report will be sent to the city of %(city)s in the next 24 hrs.
es: Este reporte será enviado al municipio de %(city)s en las siguientes 24 horas.

source: Offensive? Unsuitable? Tell us
es: Ofensivo? Inapropiado? Cúentanos

source: Updates
es: Actualizaciones

source: posted by
es: posteado por

source: Provide an update
es: Proveer una actualización

source: Email me updates
es: Enviarme actualizaciones por correo

source: Please note that updates are not sent to the City.
es: Por favor nota que las actualizaciones no son enviadas al municipio.

source: Flag an Offensive Report
es: Marcar Reporte Ofensivo

source: You are reporting the following problem report for being abusive, containing personal information, or similar to another report:
es: Estás reportando lo siguiente por ser abusivo, contener información personal o similar a otro reporte:

source: Flag this Report
es: Marcar este Reporte

source: <h2>Thank you</h2> <p>Thank you, your feedback has been received and we will act accordingly as soon as possible.</p>
es: <h2>Gracias</h2> <p>Gracias, tus comentarios han sido recibidos y actuaremos apropiadamente tan pronto nos sea posible.</p>

source: You have subscribed to updates to
es: Te has suscrito a actualizaciones a

source: <h2>Nearly Done! Now check your email...</h2> <p>The confirmation email may take a few minutes to arrive — please be patient.</p> <p>If you use web-based email or have 'junk mail' filters, you may wish to check your bulk/spam mail folders: sometimes, our messages are marked that way. You must now click the link in the email we've just sent you — if you do not, your alert will not be activated.</p> <p>(Don't worry — we'll hang on to your alert while you're checking your email.)</p>
es: <h2>Casi finalizado! Ahora revisa tu mail...</h2> <p>El email de confirmación puede tomar unos minutos en llegar — por favor se paciente.</p> <p>Si tienes filtros para correo basura, desearás revisar tu carpeta de Spam: algunas veces los mensajes son marcados de esta forma. Debes hacer click en el link que te hemos enviado por correo — si no lo haces tu alerta no será activada.</p> <p>(No te preocupes — mantendremos tu alerta guardada mientras revisas tu email.)</p>

source: Subscribe to a Report
es: Suscribirse a un Reporte

source: Subscribe to Updates to Report
es: Suscribirse a Actualizaciones de un Reporte

source: Enter your email address to subscribe to updates:
es: Ingresa tu email para suscribirte a actualizaciones:

source: Subscribe
es: Suscribirse

source: Update Created
es: Actualización Creada

source: A confirmation email has been sent. You must confirm your update in order for your update to be displayed. Please check your email.
es: Un email de confirmación ha sido enviado. Debes confirmar tu actualización para que pueda ser visualizada. Por favor revisa tu mail

source: Councillor
es: Consejero

source: Ward
es: Barro

source: All reports for
es: Todos los reportes para

source: ward
es: barrio

source: No problems have been reported.
es: Ningún problema se ha reportado.

source: Note: fixmystreet.ca relies on users to report problems as fixed.
es: Nota: alertante.com se vale de los usuarios para reportar los problemas como resueltos.
